<?php


return [
    'about_as' => 'قھوة بیتسبرغ هي مبادرة تقافية من منظمة الطالب السعودیین بجامعة دوكین في مدینة بیتسبرغ - ولاية بنسلفانیافي الولايات المتحدة الامريكية. بدأت لقاءات حدیث قھوة بیتسبرغ في عام 2016 كلقاء شهري في إحدٍْى مقاهي مدينة بيتسبرغ. تهدف المبادرة لاستقطاب النخب من الطلاب والطالبات أو موظفين أو متدربين أو رجال أعمال للحديث حول موضوع تخصصي لغير المتخصصين. اللقاء مدعوم مادياََ ولوجستياََ من قبل الملحقية الثقافية السعودية بأمريكا.',
    'coffee_message' => 'إثراء المحتوي العربي بالقيم والافكار والمعلومات الهادفة.',
    'target_coffee' => 'تقديم محتوي عربي هادف في كافة المجالات العلمية والادبية والفنية.'
];
